[
	{
		"m_Headline": "Ai-je le droit d'être là?",
		"m_ImagePath": "",
		"m_Description": "Vous poser la question \"Ai-je le droit d'être là?\" et adapter votre comportement vous sauvera souvent la mise. Un réfugié se baladant tranquillement sur une base militaire sans autorisation finira bien souvent transformé en tas de chair fumante et difforme."
	},
	{
		"m_Headline": "Equipement militaire",
		"m_ImagePath": "",
		"m_Description": "Un civil se pavanant bardé d'équipement militaire attirera forcément l'oeil... et les coups de matraque."
	},
	{
		"m_Headline": "Conséquences",
		"m_ImagePath": "",
		"m_Description": "Si vous devez causer du tort à quelqu'un, il vous appartient de rester sous les radars, ou de vous préparer à en assumer les conséquences."
	},
	{
		"m_Headline": "Guerre civile",
		"m_ImagePath": "",
		"m_Description": "La guerre civile fait rage depuis un an maintenant. Soyez prévoyants et faites des stocks de vivres. Qui sait ce que l'avenir nous réserve."
	},
	{
		"m_Headline": "Casse Croute",
		"m_ImagePath": "",
		"m_Description": "La majorité de la Zagorie du Sud a été pillée et les placards des bâtiments dépouillés de la plupart de leurs biens. Si vous devez vous aventurer en dehors d'une zone sanctuaire, prévoyez un casse-croûte et des objets de première nécessité."
	},
	{
		"m_Headline": "Police exemplaire",
		"m_ImagePath": "",
		"m_Description": "Un flic est un flic. Certains sont fidèles à leurs principes, d'autres... ne sont pas contre un petit bifton."
	},
	{
		"m_Headline": "Marchand",
		"m_ImagePath": "",
		"m_Description": "Un marchand vous proposera souvent plusieurs variantes d'un même objet. N'hésitez pas à examiner les autres choix avant d'acheter ce qui vous intéresse."
	},
	{
		"m_Headline": "Chernogorsk",
		"m_ImagePath": "",
		"m_Description": "Chernogorsk est une zone de guerre. Si vous devez vous y rendre, gardez la tête baissée, restez discrets et évitez les patrouilles."
	},
	{
		"m_Headline": "Sirènes",
		"m_ImagePath": "DayZExpansion\\Core\\GUI\\icons\\misc\\T_Helicopter_256x256.edds",
		"m_Description": "Les sirènes alertent d'un danger imminent. Si vous l'entendez, hâtez-vous de trouver refuge."
	},
	{
		"m_Headline": "Zone de conflit",
		"m_ImagePath": "",
		"m_Description": "Les soldats rebelles et loyalistes se battent nuit et jour dans Chernogorsk. Si une de leur patrouille vous engage, assurez-vous que les membres de la faction ne soient pas dans les parages. Ou préparez-vous à courir."
	}
]